{
  "HEADER": {
    "ABOUT": "Über",
    "TITLE": "hello titile",
    "LANGUAGE": "Language",
    "HELP": "Help"
  },
  "FOOTER": {
    "EN": "Englisch",
    "DE": "Deutsch"
  },
  "HOME": {
    "HEADER1": "Fsquared Media",
    "HEAEDR2": "IT Solutions",
    "HEADER3": "Make your next step",
    "BUTTON_QUOTE": "Jetzt Kontaktieren",
    "BUTTON_MORE": "Mehr Erfahren"
  },
  "WHATWEOFFER": {
    "HEADER1": "Unsere Leistungen",
    "HEADER2": "Ihr Anliegen ist unsere Leidenschaft",
    "TEXT1": "Unsere Leidenschaft ist es, die Digitalisierung ihres Unternehms auf das nächste Level zu heben. Dabei ergründen wir mit ihnen zusammen ungenutzte Potentiale und platzieren sie bestmöglich im Markt. Spezalisiert sind wir auf die Entwicklung von digitalen Lösungen, wie Webshops, Webapplikationen oder Mobilen Andwendungen für iOS und Android. Unsere Rolle als Team ist es, sie umfassend zu bertreuen und sie auch nach erflogreicher Entwicklung weiterhin im Social Media Marketing zu untersützen. ",
    "SERVICE_HEADER1": "Webdesign",
    "SERVICE_TEXT1": "Der erste Eindruck entscheidet über Erflog oder Misserflog. Wir unterstützen sie bei ihrem profressionellen Onlineauftritt.",
    "SERVICE_HEADER2": "E-Commerce",
    "SERVICE_TEXT2": "Sklaieren sie ihr Geschäft auf die nächste Ebene. Mithilfe eines Webshops sind sie auch nach Ladenschluss jederzeit erreichbar.",
    "SERVICE_HEADER3": "Software",
    "SERVICE_TEXT3": "Mobile Apps, Webapplikationen oder auch Datenimporte, wir entwickleren ihre indivuelle Komplettlösung.",
    "SERVICE_HEADER4": "Social Media",
    "SERVICE_TEXT4": "Mithilfe des gezielten Einsatzes von Social Media helfen wir ihnen, ihre Zielgruppe optimal anzusprechen und ihre Umsätze zu steigen."
  },
  "DIGITALSTRATEGY": {
    "HEADER1": "MEHR ALS NUR PROBLEM LÖSER",
    "HEADER2": "Wir Entwicklen ihre Ganzheitliche Digital Stragie",
    "ECOMMERCE_HEADER": "Maximierung des E-Commerce Erflogs",
    "ECOMMERCE_TEXT": "Gutes lässt sich immer optimieren, daher Entwicklern wir ihre Lösung kontinuierlich weiter und untersützen eine erflogreiche und kundenorientierte E-Commerce Strategie zu entwerfen. ",
    "DIGITAL_HEADER": "Digitale Unternehnemsstrategie",
    "DIGITAL_TEXT": "Wir kalkulieren ihre Chancen und Riskien und untersützen sie dabei, ihren Unternehmserflog druch den Einsatz digitaler Technologien zu steigern.",
    "SOCIALMEIDA_HEADER": "Social Media Marketing Strategie",
    "SOCIALMEDIA_TEXT": "Unser Ziel ist es, ihren Social Media Auftritt mit strategischen Grundlagen auf das nächste Level zu bringen. Diese leitet ihre Aktivitäten und informiert über Erfloge und Fehlschläge."
  }
}