{
  "FOOTER": {
    "EN": "Englisch",
    "DE": "Deutsch"
  },
  "HOME": {
    "HEADER1": "Fsquared Media",
    "HEAEDR2": "IT Solutions",
    "HEADER3": "Make your next step",
    "BUTTON_QUOTE": "Jetzt Kontaktieren",
    "BUTTON_MORE": "Mehr Erfahren"
  },
  "WHATWEOFFER": {
    "HEADER1": "Unsere Leistungen",
    "HEADER2": "Ihr Anliegen ist unsere Leidenschaft",
    "TEXT1": "Unsere Leidenschaft ist es, die Digitalisierung ihres Unternehms auf das nächste Level zu heben. Dabei ergründen wir mit ihnen zusammen ungenutzte Potentiale und platzieren Sie bestmöglich im Markt. Spezalisiert sind wir auf die Entwicklung von digitalen Lösungen, wie Webshops, Webapplikationen oder Mobilen Andwendungen für iOS und Android. Unsere Rolle als Team ist es, Sie umfassend zu bertreuen und Sie auch nach erflogreicher Entwicklung weiterhin im Social Media Marketing zu untersützen. ",
    "SERVICE_HEADER1": "Webdesign",
    "SERVICE_TEXT1": "Der erste Eindruck entscheidet über Erflog oder Misserflog. Wir unterstützen Sie bei ihrem modernen und profressionellen Onlineauftritt.",
    "SERVICE_HEADER2": "E-Commerce",
    "SERVICE_TEXT2": "Sklaieren Sie Ihr Geschäft auf die nächste Ebene. Mithilfe eines Webshops sind Sie auch nach Ladenschluss jederzeit erreichbar.",
    "SERVICE_HEADER3": "Software",
    "SERVICE_TEXT3": "Mobile Apps, Webapplikationen oder auch Datenimporte, wir entwickleren Ihre indivuelle Komplettlösung nach Ihren Vorgaben.",
    "SERVICE_HEADER4": "Social Media",
    "SERVICE_TEXT4": "Mithilfe des gezielten Einsatzes von Social Media helfen wir ihnen, Ihre Zielgruppe optimal anzusprechen und Ihre Umsätze zu steigern."
  },
  "DIGITALSTRATEGY": {
    "HEADER1": "MEHR ALS NUR PROBLEM LÖSER",
    "HEADER2": "Wir Entwicklen Ihre Ganzheitliche Digital Stragie",
    "ECOMMERCE_HEADER": "Maximierung des E-Commerce Erflogs",
    "ECOMMERCE_TEXT": "Gutes lässt sich immer optimieren, daher Entwicklern wir Ihre Lösung kontinuierlich weiter und untersützen eine erflogreiche und kundenorientierte E-Commerce Strategie zu entwerfen. ",
    "DIGITAL_HEADER": "Digitale Unternehnemsstrategie",
    "DIGITAL_TEXT": "Wir kalkulieren Ihre Chancen und Riskien und untersützen Sie dabei, Ihren Unternehmserflog druch den Einsatz digitaler Technologien zu steigern.",
    "SOCIALMEIDA_HEADER": "Social Media Marketing Strategie",
    "SOCIALMEDIA_TEXT": "Unser Ziel ist es, Ihren Social Media Auftritt mit strategischen Grundlagen auf das nächste Level zu bringen. Diese leitet Ihre Aktivitäten und informiert über Erfloge und Fehlschläge."
  },
  "TIMELINE": {
    "HEADER": "Wie wir arbeiten",
    "INTROTEXT": "Agile Software Entwicklung steht bei uns im Mittelpunkt, um pass genau auf Ihren Individualisierungsgrad eigehen zu können. Agile Methoden helfen dabei, Entwicklungsschritte besser zu priorisieren und erste Projekt Abschnitte früher veröffentlichen zu können.",
    "HEADER1": "1. Phase - Konzeption",
    "NUM1": "01",
    "PART1": "Initial difinieren wir mit ihnen zusammen die Anforderungen an das Webseiten, App-Projekt oder auch Webshop Projekt. Dabei steht Usability und Benutzerführung bei uns immer im Fordergrund. Aus diesen Anforderungen entsteht ein umfassender Backlog, welcher mit ihnen zusammen priorisiert wird, um daraus einen agilen Projektplan entwicklen zu können.",
    "HEADER2": "2. Phase - Design- und Entwicklungphase",
    "NUM2": "02",
    "PART2": "In jeweils kurzen Sprints (2-3 Wochen) entsteht im Anschluss, im engen austausch mit ihnen, Ihre Web-Anwendung. Ziel der Design und Entwicklungphase ist es in regemäßigen Abschnitten bereits in sich funktionierende Features veröffentlichen zu köennen.",
    "HEADER3": "3. Phase - Testing- und Qualitätssicherung",
    "NUM3": "03",
    "PART3": "Um die Qulität des Proejekts im Rahmen der Entwicklung ständig überwachen zu können, setzten wit Automatisierte Überwachungstools ein. Durch den flexiblen Ablauf des Projekts können Sie als Kunde in jeder Phase des Projekts Ihre Ideen einbringen, während wir uns um die Entwicklung ihrer Anwendung kümmern.",
    "HEADER4": "4. Phase - Rollout und Weiterentwicklung",
    "NUM4": "04",
    "PART4": "Auch nach Abschluss der Entwicklung ihrer Mobilen Anwendung, Webseite oder auch Webshop, stehen wir ihnen immer unterstützend zur Seite. Bei weiteren Anforderungen wie Schnittstellenentwicklungen so wie fortlaufender Qualitätssicherung, können sich sich als zuverlässigen Partner an ihrer Seite verlassen."
  },
  "CONTACT": {
    "HEADER": "Kontaktieren Sie uns",
    "INTROTEXT": "Wir freuen uns darauf mit ihnen in den Kontakt zu kommen und ein kostenloses Erstgespräch mit ihnen zu vereinbaren",
    "PLACEHOLDERNAME": "Ihr Name",
    "PLACEHOLDERMAIL": "Ihre Email Adresse",
    "PLACEHOLDERBETREFF":"Ihr Betreff",
    "SEND": "Absenden"
  },
  "HEADER": {
    "HOME": "Home",
    "OURSERVICES": "Unsere Leistungen",
    "WEBDESIGN": "Webdesign",
    "ECOM": "E-Commerce",
    "SOFTWARESOLUTIONS": "Software Solutions",
    "SOCIALMEDIA": "Social Media",
    "ABOUTUS": "Über Uns",
    "CONTACT": "Kontakt"
  },
  "SERVICES-OVERVIEW": {
    "WEBDESIGN-TITLE":"Modernes Webdesign als Schlüssel zum Erfolg",
    "WEBDESIGN-TEXT": "Eine veraltete, verwirrende oder nicht funktionale Webseite wird ihrer Marke nachhaltig schaden. Um einen Kunden in den ersten Sekunden von ihrem Produkt überzeugen zu können, spielt Ihr Webauftritt eine große Rolle. Wir von Fsquared Media sind darauf spezialisiert Ihre Zielgruppe zu analysieren und einen optimalen Online Auftritt für Sie zu schaffen.",
    "ECOMMERCE-TITLE":"Erfolgreich im E-Commerce – 7 Tipps für Onlineshopbetreiber",
    "ECOMMERCE-TEXT":"Das Betreiben eines eigenen Onlineshops bedarf viel Aufwand. So muss man beachten, ob das Design ansprechend ist, die Logistik einwandfrei funktioniert und die Kunden zufrieden sind. Fsquared Media ist darauf spezialisiert, ihnen bei Ihren Fragen rund um den Onlineshop zu assistieren. Wir unterstützen Sie bei einzelnen Anliegen rund um Ihren bestehenden Onlineshop oder auch bei dem Aufbau eines neuen Shops.",
    "SOFTWARE-TITLE":"Individuelle Softwarelösungen",
    "SOFTWARE-TEXT":"Wir finden eine Lösung, Ihr IT-Problem zu beheben. Spezialisiert auf integrierte Softwarelösungen unterstützen wir Sie dabei komplexe Softwarepakete einzuführen. Planung, Einführung, Betrieb und Support sind komplexe Angelegenheiten, bei denen Sie sich auf unsere Erfahrung im Markt verlassen können."
  },

  "WHATWEDID": {
    "SPAN": "Ihr vertrauenswürdiger Partner",
    "HEADER": "Hand in Hand Lösen wir Ihr Anliegen",
    "BOXHEADER1": "In jedem Prozessschritt behalten Sie die Kontrolle",
    "BOXTEXT1": "Unser Ziel ist es ihnen in jedem Prozessschritt die vollste Transparanz zu gewähren. Wir freuen uns darauf Ihr Feedback in jeder Phase zu berücksichtigen.",
    "BOXHEADER2": "Agile Vorgehnsweise ",
    "BOXTEXT2": "Mithilfe Agilier Methoden kommen wir schnell zu unserem Ziel und können dabei immer auf Veränderungen der Anforderungen regaieren. Ihre Wünsche stehen dabei im Mittelpunkt unserer Bemühungen.",
    "BOXHEADER3": "Langjährige Erfahrung",
    "BOXTEXT3": "Durch unsere Langjährige Erfarhung in Theorie und Praxis der IT können wir ihnen mit Maßgeschneiderten Lösungen helfen.",
    "BOXHEADER4": "Akuellste IT Kenntnisse",
    "BOXTEXT4": "Wir möchten ihnen ein möglichst nachhaltiges Produkt liefern, deswegen benutzen wir nur die neusten Techniken.",
    "NUMHEADER1": "Erflogreiche Projekte",
    "NUMTEXT1": "Mithilfe unserer großen Projekt Erfahrung können wir ihnen optimal helfen",
    "NUMHEADER2": "Business Partner",
    "NUMTEXT2": "Sie profitieren durch unser großes Netzwerk an Business Partnern, indem wir ihnen immer die besten Konditionen anbieteen können.",
    "NUMHEADER3": "Zufriedene Kunden",
    "NUMTEXT3": "Die Menge unserer Zufriedenen Kunden wächst stetig an.",
    "NUMHEADER4": "Berufserfarhung",
    "NUMTEXT4": "Unsere Berufserfarhung in der Technologie Branche wird ihnen helfen Ihre probleme Optimal lösen."
  },
  "ECOMMERCE": {
    "SERVICE": "Service",
    "HEADER": "Erfolgreich im E-Commerce – 7 Tipps für Onlineshopbetreiber",
    "TEXT1": "Das Betreiben eines eigenen Onlineshops bedarf viel Aufwand. So muss man beachten, ob das Design ansprechend ist, die Logistik einwandfrei funktioniert und die Kunden zufrieden sind. Fsquared Media ist darauf spezialisiert, ihnen bei Ihren Fragen rund um den Onlineshop zu assistieren. Wir unterstützen Sie bei einzelnen Anliegen rund um Ihren bestehenden Onlineshop oder auch bei dem Aufbau eines neuen Shops. Dass ein Onlineshop erfolgreich ankommt, hängt von einer Menge Faktoren ab. Einer entscheidenden Gründe ist das Payment Angebot. Dies Ergab eine Studie der ECC Handel Köln, demnach ist dies für 42% ein Grund, um sogar zur Konkurrenz abzuwandern. Daher folgende 10 Tipps für Ihren Onlineshop:",
    "ADVISE1": "Tipp 1",
    "TEXTAD1": "Die Konversionsrate optimieren: Die Konversionsrate misst wie viele Besucher ihres Shops zu zahlenden Kunden werden. Desto mehr Besucher ihres Webshops auch bei ihnen kaufen, desto mehr Umsatz generieren sie. Eine Optimierung dieser Rate steht bei uns daher immer im Mittelpunkt.",
    "ADVISE2": "Tipp 2",
    "TEXTAD2": "Einen optimales Payment-Angebot: Sie können einen Optimalen Payment-Mix erreichen, wenn Sie 3-6 verschiedenen Bezahlverfahren anbieten können. Nutzer mögen es eine große Auswahl zu bekommen, um Ihr Favorisiertes Zahlungsmittel auswählen zu können. Wir helfen ihnen dabei verschiedenste Bezahlmethoden in Ihren Onlineshop einzubinden, wie Kartenzahlung, PayPal, Onlinebanking und viele weitere.",
    "ADVISE3": "Tipp 3",
    "TEXTAD3": "Alle gängigen Zahlungsmethoden anbieten: Um ein möglichst hohes Angebot an Zahlungsmethoden anbieten zu können, sollte Unternehmen mit einem Payment Service Provider und einem Acquirer zusammenarbeiten. Dieses Zusammenspiel sorgt dafür dann sowohl dafür, dass technisch alle Zahlungsmethoden angeboten werden können als auch das alle Methoden angenommen und abgewickelt werden. Wir arbeiten mit Dienstleistern zusammen, welche alle Lösungen aus einer Hand bieten und ihnen einen möglichst Risikofreien Ablauf gewähren.",
    "ADVISE4": "Tipp 4",
    "TEXTAD4": "Richtiges Risikomanagement Betreiben: Sie sollten darauf achten, dass Ihr Webshop korrekt abgesichert ist. Nicht auf offenen Rechnungen sitzenzubleiben, kann für Sie als Betreiber entscheidend sein. Wir arbeiten mit Payment Service Providern zusammen, die Betrugsversuche erkennen und Sie vor solchen beschützen.",
    "ADVISE5": "Tipp 5",
    "TEXTAD5": "Zeitgemäße Usability: Damit die Besucher ihrer Seite so großes Vertrauen in Ihren Onlineshop haben und bei ihnen Einkaufen, muss alles aus einem in einem Stiel angeboten werden. Gerade im Check-out müssen Ihre Kunden vollstes Vertrauen haben. Wir arbeiten mit modernsten Störsystemen und helfen ihnen bei der Optimierung der Customer Journey.",
    "ADVISE6": "Tipp 6",
    "TEXTAD6": "State of the Art Services: Zeit ist das wertvollste Gut eines Unternehmers, durch das Einsetzten von modernen Webservices können Sie Prozesse automatisieren und gewinnen dadurch wertvolle Zeit. Wir helfen ihnen Prozesse zu analysieren und Ihre Wertschöpfungskette zu optimieren in dem gezielt einzelne Bestandteilen automatisiert werden.",
    "ADVISE7": "Tipp 7",
    "TEXTAD7": "Die Zielgruppe genau kennen: Wie in allen anderen Branchen gilt es auch im E-Commerce, dass die Zielgruppendefinition erfolgversprechend ist. Sie sollten daher Ihre Zielgruppe genau kennen. Das Kaufverhalten kann stark variieren, so kaufen Männer anders als Frauen, Kleidung wird anders bezahlt als Software. Wir helfen ihnen dabei Ihre Zielgruppe zu verstehen und individualisieren Ihren Webshop passgenau auf Ihre Zielgruppe."
  },
  "SOFTWARESOLUTIONS": {
    "SERVICE": "Unsere Leistung",
    "HEADER": "Individuelle Softwarelösungen",
    "TEXT1": "Wir finden eine Lösung, Ihr IT-Problem zu beheben. Spezialisiert auf integrierte Softwarelösungen unterstützen wir Sie dabei komplexe Softwarepakete einzuführen. Planung, Einführung, Betrieb und Support sind komplexe Angelegenheiten, bei denen Sie sich auf unsere Erfahrung im Markt verlassen können.",
    "TEXT2": "Haben Sie ein Anliegen, für dass es keine vorgefertigte Lösung gibt, helfen wir ihnen auch dort. Unsere Entwickler sind nicht nur spezialisiert auf mobile Applikationen für iOS und Android, sondern auch auf Webapplikationen.",
    "HEADER2": "Senken Sie Ihre Betriebskosten und beschleunigen Sie Prozesse",
    "TEXT3": "Senken Sie Ihre Betriebskosten, steigern Sie Ihren Umsatz und verkürzen Sie langsame Prozesse. Mithilfe von Softwarelösungen können Sie ihrem Unternehmen mehr Transparenz und Gewschindigkeit verleiten.",
    "HEADER3": "Nutzen Sie Ihre Daten",
    "TEXT4": "Durch die Integration von Datenanalyse-Tools können Sie Ihre Daten optimal nutzen und auf Grundlage dieser fundierte Entscheidungen treffen."
  },
  "WEBDESIGN": {
    "SERVICE": "Unsere Leistung",
    "HEADER": "Modernes Webdesign als Schlüssel zum Erfolg",
    "TEXT1": "Eine veraltete, verwirrende oder nicht funktionale Webseite wird ihrer Marke nachhaltig schaden. Um einen Kunden in den ersten Sekunden von ihrem Produkt überzeugen zu können, spielt Ihr Webauftritt eine große Rolle. Wir von Fsquared Media sind darauf spezialisiert Ihre Zielgruppe zu analysieren und einen optimalen Online Auftritt für Sie zu schaffen.",
    "TEXT2": "Mithilfe von ansprechendem Webdesign wird ihrer Webseite ein einheitlicher Look verliehen. So ist es notwendig, in der Planung der Webseite schon alle Teilaspekte wie die Struktur und dem Layout mit Bildern, Farben, Schriftarten und Grafiken zu beachten.",
    "TEXT3": "Webdesign besteht aus verschiedenen Komponenten: Grafikdesign, User Experience, Suchmaschinenoptimierung und Content Erstellung. Unsere Aufgabe ist es, Sie in jedem dieser Schritte zu betreuen und ihnen ein bestmögliches Ergebnis liefern zu können.",
    "HEADER2": "Unsere Goes und Nogoes zum Thema Webdesign:",
    "TEXT4": "Wirkungsvolles Webdesign bringt Vorteile zusammen, die die Conversionrate ihres Produkts deutlich steigern können.",
    "LI1": "Ansprechende Nutzung von Negativraum",
    "LI2": "Simple Benutzerführung dem User sollte immer klar sein, welche Optionen er hat Call to Action aufrufe",
    "LI3": "esponsive Design Sie sollten wissen, ob Ihre Zielgruppe vermehrt Ihre Webseite mit mobilen Geräten aufruft",
    "LI4": "Relevanter und hochwertiger Content",
    "HEADER3": "Vermeiden sollten Sie folgende Dinge:",
    "LI5": "Ablenkende Bilder und Hintergründe. Jedes Bild sollte relevant zum Thema sein",
    "LI6": "Kein Responsive Design",
    "LI7": "Irrelevante Informationen die nur als Fülltext dienen",
    "TEXTHELP": "Wir helfen ihnen bei jedem dieser Schritte und werden Sie optimal beraten."
  }
}